<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8" %>
		<main class="content">
			
			<h1>Що таке органічний продукт?</h1><br>

<p>Якщо на упаковці харчового продукту ви прочитаєте слово "Органічний", не поспішайте уявляти шкільні уроки з органічної хімії.</p>
<p>Органічний продукт – сертифікований продукт, вироблений без використання мінеральних добрив, синтетичних пестицидів, ГМО, штучних барвників, ароматизаторів, консервантів.</p>
<p>
Замість хімії на органічних господарствах використовуються натуральні методи: перегній, компост, біопрепарати, зелені добрива (сидерати), рослинні настої та ін. Тварини на органічних господарствах регулярно вільно випасаються і харчуються органічними кормами без ГМ-компонентів, гормонів росту, антибіотиків.</p>
<p>
Органічний продукт повинен мати підтверджувальний сертифікат, виданий акредитованим незалежним органом контролю, а також спеціальне маркування на упаковці.
</p>
<p>
В залежності від країни, органічні продукти можуть називатися по-різному: наприклад, приставками "Біо (Bio) " вони позначаються в Німеччині і у Франції, звуться "Еко (Eko) " в Голландії і Скандинавських країнах, іменуються "органічними (Organic) " в США, Великій Британії і Японії.</p>
		
		</main><!-- .content -->
		